Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/akkreditering-h.m.-kongen-besoeker-karasjok-24.-oktober.html.tmx
Source language: nob
Languages: sme

source: Akkreditering – H.M. Kongen besøker Karasjok 24. oktober
sme: Akkrediteren Majestehta Gonagas Haralda galledeami oktavuođas Kárášjogas 24.10

source: 24. oktober besøker H.M. Kong Harald Karasjok i forbindelse med Samisk språkuke.
sme: Golggotmánu 24. beaivvi searvá Majestehta Gonagas Harald sámi giellavahku čalmmusteapmái Kárášjogas.

source: Media kan søke om akkreditering innen 17. oktober.
sme: Media sáhttá ohcat akkrediterema ovdal golggotmánu 17. beaivvi.

source: Program for dagen (detaljert presseprogram sendes akkreditert presse 18. oktober):
sme: Beaivvi prográmma (prográmma mas leat eanet detáljat sáddejuvvo akkrediterejuvvon pressii golggotmánu 18. beaivvi):

source: 15:00: Karasjok grunnskole.
sme: 15.00: Kárášjoga vuođđoskuvla.

source: H.M. Kongen ankommer Karasjok grunnskole og får en omvisning i utstillingen elevene har laget gjennom språkuka.
sme: Majestehta Gonagas Harald boahtá Kárášjoga vuođđoskuvlii ja oahppit čájehit sutnje čájáhusa mainna leat bargan giellavahkus.

source: 15:30: Karasjok idrettshall.
sme: 15.30: Kárášjoga valástallanvisti.

source: H.M. Kongen ankommer idrettshallen og får en omvisning på stander om hvordan samisk språk blir brukt i hverdagen.
sme: Majestehta Gonagas Harald boahtá valáštallanvistái ja beassá oaidnit čájehanbáikkiid dan birra movt sámegiella geavahuvvo árgabeaivvis.

source: Arrangement med taler og kulturinnslag.
sme: Doalut main leat sártnit ja kultuvrralaš guoimmuheapmi.

source: H.M. Kongen deler ut språkprisen.
sme: Majestehta Gonagas Harald geige giellabálkkašumi.

source: Les også: H. M. Kong Harald deltar i markering av samisk språkuke i Karasjok 24. oktober
sme: Loga maid: Majestehta Gonagas Harald searvá sámi giellavahku čalmmusteapmái Kárášjogas golggotmánu 24. b.
